
/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "36"; */
"36.accessibilityLabel" = "アカウントを作成";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "36"; */
"36.normalTitle" = "アカウントを作成";

/* Class = "UIButton"; accessibilityLabel = "Use Linphone account"; ObjectID = "38"; */
"38.accessibilityLabel" = "LINPHONE アカウントを使用";

/* Class = "UIButton"; normalTitle = "USE LINPHONE ACCOUNT"; ObjectID = "38"; */
"38.normalTitle" = "LINPHONE アカウントを使用";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "SIP アカウントを使用";

/* Class = "UIButton"; normalTitle = "USE SIP ACCOUNT"; ObjectID = "39"; */
"39.normalTitle" = "SIP アカウントを使用";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "ユーザー名";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "WELCOME"; ObjectID = "126"; */
"126.text" = "ようこそ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0ER-xf-LSS"; */
"0ER-xf-LSS.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "0ER-xf-LSS"; */
"0ER-xf-LSS.text" = "アカウントを作成";

/* Class = "UILabel"; text = "URL"; ObjectID = "0tr-gN-2Ce"; */
"0tr-gN-2Ce.text" = "URL";

/* Class = "UILabel"; text = "Use your username and password instead of your phone number "; ObjectID = "1K4-Nb-b3J"; */
"1K4-Nb-b3J.text" = "Use your username and password instead of your phone number ";

/* Class = "UILabel"; text = "Invalid email"; ObjectID = "1r3-gy-l29"; */
"1r3-gy-l29.text" = "無効なメールアドレス";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.accessibilityLabel" = "ログイン";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.normalTitle" = "ログイン";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "2T9-bt-FHD"; */
"2T9-bt-FHD.accessibilityLabel" = "取得して適用";

/* Class = "UIButton"; normalTitle = "QR CODE"; ObjectID = "2T9-bt-FHD"; */
"2T9-bt-FHD.normalTitle" = "QRコード";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "2tf-jf-LQL"; */
"2tf-jf-LQL.text" = "ユーザ名";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "3nU-NE-Lke"; */
"3nU-NE-Lke.text" = "無効な表示名";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.text" = "アカウントを作成";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.text" = "国番号を確認し、電話番号を入力してください";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "5kh-Wo-SMY"; */
"5kh-Wo-SMY.accessibilityLabel" = "ドメイン";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "7Cb-fa-CY5"; */
"7Cb-fa-CY5.accessibilityLabel" = "表示名";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "CONFIGURE ACCOUNT"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.text" = "アカウント設定";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "We have sent you a SMS with a validation code. To complete your phone number verification, please enter the 4 digit code below:"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.text" = "SMSで認証コードを送信しました。あなたの電話番号の確認を完了するには、4桁のコードを入力してください。";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "CBb-WR-x0g"; */
"CBb-WR-x0g.text" = "無効なユーザ名";

/* Class = "UILabel"; text = "Passwords do not match"; ObjectID = "DgP-rE-2dp"; */
"DgP-rE-2dp.text" = "パスワードが一致しません。";

/* Class = "UILabel"; text = "Use a username (optional)"; ObjectID = "Dyy-Oh-esb"; */
"Dyy-Oh-esb.text" = "ユーザ名を使う(オプション)";

/* Class = "UILabel"; text = "EMAIL"; ObjectID = "E7B-Ag-ltX"; */
"E7B-Ag-ltX.text" = "EMAIL";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "EXf-qZ-KVL"; */
"EXf-qZ-KVL.text" = "パスワード";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "F0s-Da-L59"; */
"F0s-Da-L59.text" = "表示名(オプション)";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "F6u-fS-sJs"; */
"F6u-fS-sJs.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "F6u-fS-sJs"; */
"F6u-fS-sJs.text" = "あなたのアカウントを有効にする";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "FJ1-Xt-g7g"; */
"FJ1-Xt-g7g.accessibilityLabel" = "ユーザ名";

/* Class = "UILabel"; text = "Invalid phone number"; ObjectID = "FQZ-mw-ibB"; */
"FQZ-mw-ibB.text" = "番号が間違っています";

/* Class = "UITextField"; accessibilityLabel = "URL"; ObjectID = "Ffg-Of-xyh"; */
"Ffg-Of-xyh.accessibilityLabel" = "URL";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.text" = "アカウントを作成";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "IXr-i2-LEh"; */
"IXr-i2-LEh.accessibilityLabel" = "メールアドレス";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "J5q-GY-AW4"; */
"J5q-GY-AW4.text" = "無効なパスワード";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "JNj-cr-FwU"; */
"JNj-cr-FwU.text" = "パスワード";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.accessibilityLabel" = "アカウントを作成";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.normalTitle" = "アカウントを作成";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "KTG-uK-Lji"; */
"KTG-uK-Lji.text" = "ドメイン";

/* Class = "UIButton"; accessibilityLabel = "Fetch remote configuration"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "リモートから設定を取得する";

/* Class = "UIButton"; normalTitle = "FETCH REMOTE CONFIGURATION"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "リモートから設定を取得する";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "LHu-Vo-7k8"; */
"LHu-Vo-7k8.text" = "ユーザ名";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "USE YOUR LINPHONE ACCOUNT"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.text" = "LINPHONEアカウントを使用する";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.text" = "あなたのSIPアカウントのユーザー名とパスワードを入力してください。";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "MgC-eB-ar3"; */
"MgC-eB-ar3.text" = "ドメイン";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "Forgot your password?"; ObjectID = "NtE-0O-Md1"; */
"NtE-0O-Md1.text" = "パスワードを忘れましたか？";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "OLm-Nz-ouj"; */
"OLm-Nz-ouj.accessibilityLabel" = "ユーザ名";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "Oyr-f0-auK"; */
"Oyr-f0-auK.text" = "無効なパスワード";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.accessibilityLabel" = "設定完了";

/* Class = "UIButton"; normalTitle = "ACTIVATE YOUR ACCOUNT"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.normalTitle" = "あなたのアカウントを有効にする";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "Pcj-jL-x9P"; */
"Pcj-jL-x9P.accessibilityLabel" = "ユーザ名";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "SJT-EF-scd"; */
"SJT-EF-scd.text" = "無効なユーザ名";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "UJ1-kb-e8g"; */
"UJ1-kb-e8g.text" = "無効なユーザ名";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "ULe-kp-qZn"; */
"ULe-kp-qZn.placeholder" = "アクティベーションコード";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "TRANSPORT"; ObjectID = "Uqz-B6-2gR"; */
"Uqz-B6-2gR.text" = "トランスポート";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "XAC-vH-TQ2"; */
"XAC-vH-TQ2.accessibilityLabel" = "設定完了";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "XAC-vH-TQ2"; */
"XAC-vH-TQ2.normalTitle" = "設定完了";

/* Class = "UILabel"; text = "PASSWORD (OPTIONAL)"; ObjectID = "XPq-fy-KZS"; */
"XPq-fy-KZS.text" = "パスワード(オプション)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "YRW-ex-VZy"; */
"YRW-ex-VZy.accessibilityLabel" = "ユーザー名";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "This assistant will help you configure and use your SIP account."; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.text" = "このアシスタントはあなたのSIPアカウントの設定を助けます。";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "ZFh-2U-bBK"; */
"ZFh-2U-bBK.text" = "電話番号";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "ZSJ-Lv-n60"; */
"ZSJ-Lv-n60.text" = "電話番号";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "aG8-DH-06s"; */
"aG8-DH-06s.placeholder" = "+1";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ap4-xh-CVK"; */
"ap4-xh-CVK.accessibilityLabel" = "パスワード";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "FETCH REMOTE CONFIGURATION"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.text" = "リモートから設定を取得する";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.accessibilityLabel" = "ログイン";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.normalTitle" = "ログイン";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.accessibilityLabel" = "ログイン";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.normalTitle" = "ログイン";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.accessibilityLabel" = "取得して適用";

/* Class = "UIButton"; normalTitle = "FETCH AND APPLY"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.normalTitle" = "取得して適用";

/* Class = "UILabel"; text = "Don't use my phone number"; ObjectID = "fm4-59-oEV"; */
"fm4-59-oEV.text" = "自身の電話番号を使用しないでください";

/* Class = "UILabel"; text = "PASSWORD CONFIRMATION"; ObjectID = "fpk-Vv-LB0"; */
"fpk-Vv-LB0.text" = "パスワード(確認)";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "gfr-KY-4vo"; */
"gfr-KY-4vo.accessibilityLabel" = "ドメイン";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "Please provide your provisioning URL."; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.text" = "プロビジョニングURLを入力してください。";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "hfJ-yu-wVn"; */
"hfJ-yu-wVn.accessibilityLabel" = "パスワード";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "iEA-YK-kua"; */
"iEA-YK-kua.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "1/2"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.text" = "1/2";

/* Class = "UITextField"; accessibilityLabel = "Password confirmation"; ObjectID = "kHS-3H-oHM"; */
"kHS-3H-oHM.accessibilityLabel" = "パスワード(確認)";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "lMz-lo-z4b"; */
"lMz-lo-z4b.text" = "無効なパスワード";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "2/2"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.text" = "2/2";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mbT-xm-bKk"; */
"mbT-xm-bKk.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "Your account is created. Please check your mails to validate your account. \nOnce it is done, come back here and click on the button."; ObjectID = "mbT-xm-bKk"; */
"mbT-xm-bKk.text" = "アカウントが作成されました。メールを確認し、アカウントを認証してください。\n認証後、ここに戻ってボタンをクリックしてください。";

/* Class = "UILabel"; text = "Invalid phone number"; ObjectID = "nOO-ch-4RW"; */
"nOO-ch-4RW.text" = "番号が間違っています";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.text" = "これらの内容は遠隔プロビジョニングファイルから取得されました。";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "oMl-dS-AW7"; */
"oMl-dS-AW7.highlightedTitle" = "国を選択してください";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "oMl-dS-AW7"; */
"oMl-dS-AW7.normalTitle" = "国を選択してください";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "p25-jF-I9X"; */
"p25-jF-I9X.text" = "パスワード";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "pJ5-CB-byl"; */
"pJ5-CB-byl.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "2/2"; ObjectID = "pJ5-CB-byl"; */
"pJ5-CB-byl.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "qgP-7X-pUs"; */
"qgP-7X-pUs.accessibilityLabel" = "ユーザー名";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "rAy-0V-sqv"; */
"rAy-0V-sqv.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "rAy-0V-sqv"; */
"rAy-0V-sqv.text" = "国番号を確認し、電話番号を入力してください";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "t14-fe-grq"; */
"t14-fe-grq.accessibilityLabel" = "パスワード";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "tAv-f7-kDI"; */
"tAv-f7-kDI.text" = "ユーザ名";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "ths-8b-FoU"; */
"ths-8b-FoU.text" = "無効なドメイン";

/* Class = "UILabel"; text = "Invalid URL"; ObjectID = "uEq-Gk-9iy"; */
"uEq-Gk-9iy.text" = "無効なURL";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "uol-lZ-FNd"; */
"uol-lZ-FNd.highlightedTitle" = "国を選択してください";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "uol-lZ-FNd"; */
"uol-lZ-FNd.normalTitle" = "国を選択してください";

/* Class = "UILabel"; text = "Please enter your phone number"; ObjectID = "vh7-65-1js"; */
"vh7-65-1js.text" = "あなたの電話番号を入力してください";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "USE YOUR SIP ACCOUNT"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.text" = "SIPアカウントを使用する";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "zEa-Dj-QiH"; */
"zEa-Dj-QiH.accessibilityLabel" = "パスワード";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "zRE-5W-snR"; */
"zRE-5W-snR.text" = "ユーザ名";
